<?php
// Heading
$_['heading_title']       = 'Сезонные предложения';

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Выполнено: Вы изменили настройки модуля "Сезонные предложения"!';
$_['text_edit']        = 'Редактировать "Сезонные предложения"';

// Entry
$_['entry_name']       = 'Название модуля';
$_['entry_limit']      = 'Вывести товаров';
$_['entry_status']     = 'Состояние';

// Error
$_['error_permission']    = 'Внимание: У вас отсутствуют права доступа для редактирования "Сезонные предложения"!';
$_['error_name']       = 'Название модуля должно быть между 3 и 64 символа!';

